<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси
    |--------------------------------------------------------------------------
    |
    |
    */

    'already_registered' => 'Користувач вже iснував',
    'new_user' => 'Новий користувач',

    'user_cart' => 'Картка користувача',
    'name' => 'Прізвище, ім’я, по-батькові',
    'email' => 'Поштова адреса',
    'territory' => 'Територіальна одиниця',

    'region' => 'Область',
    'district' => 'Район або місто',
    'city' => 'Місто (чи його район) або селище',

    'choose' => 'Оберіть',
    'register' => 'Реєстрація',

    'register_new_user' => 'Реєстрація нового користувача',
    'all_users_list' => 'Список всих користувачів',


];
